<?php
/*
Template Name: プライバシーポリシー
*/
?>
<?php get_header(); ?>
<div class="top-policy">
  <div class="top-anime-left"></div>
  <div class="top-anime-right"></div>
  <h2>プライバシー<br>ポリシー</h2>
  <h2 class="no-chli">プライバシーポリシー</h2>
</div>
<main>
  <div class="policy-content">
    <ul>
      <li>
        <h3>第1条（個人情報）</h3>
        <p>「個人情報」とは、個人情報保護法にいう「個人情報」を指すものとし、生存する個人に関する情報であって、当該情報に含まれる氏名、生年月日、住所、電話番号、連絡先その他の記述等により特定の個人を識別できる情報及び容貌、指紋、声紋にかかるデータ、及び健康保険証の保険者番号などの当該情報単体から特定の個人を識別できる情報（個人識別情報）を指します。</p>
      </li>
      <li>
        <h3>第2条（個人情報の収集方法）</h3>
        <p>お問い合わせのページより、返信するためのメールアドレスを入力いただいております。</p>
      </li>
      <li>
        <h3>第3条（個人情報を収集・利用する目的）</h3>
        <p>お問い合わせページに入力いただいたメールアドレスは、ユーザーへのお問い合わせ対応のみのために使用します。</p>
      </li>
      <li>
        <h3>第4条（個人情報の第三者提供）</h3>
        <p>次に掲げる場合を除き、あらかじめユーザーの同意を得ることなく、第三者に個人情報を提供することはありません。ただし、個人情報保護法その他の法令で認められる場合を除きます。</p>
        <p>１．人の生命、身体または財産の保護のために必要がある場合であって、本人の同意を得ることが困難であるとき</p>
        <p>２．公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき</p>
        <p>３．国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき</p>
      </li>
      <li>
        <h3>第5条（プライバシーポリシーの変更）</h3>
        <p>本ポリシーの内容は、法令その他本ポリシーに別段の定めのある事項を除いて、ユーザーに通知することなく、変更することができるものとします。また別途定める場合を除き、変更後のプライバシーポリシーは、本ウェブサイトに掲載したときから効力を生じるものとします。</p>
      </li>
    </ul>
  </div>

  <div id="container-top"></div>
  <div id="service"></div>
  <div id="course"></div>
  <div id="contact"></div>
</main>
<?php get_footer(); ?>