<?php
/*
Template Name: 特定商取引法
*/
?>
<?php get_header(); ?>
<div class="top-law">
  <div class="top-anime-left"></div>
  <div class="top-anime-right"></div>
  <h2>特定商取引法<br>に基づく表記</h2>
  <h2 class="no-chli">特定商取引法に基づく表記</h2>
</div>
<main>
  <div class="law-content">
    <ul>
      <li>
        <h3>販売業者名</h3>
        <p>プログレイトシステム</p>
        <p><span>※販売商社名については「お問い合わせ先メールアドレス」にてご請求をいただければ、遅滞なく開示いたします。</span></p>
      </li>
      <li>
        <h3>販売責任者</h3>
        <p>中島 隆甫</p>
      </li>
      <li>
        <h3>所在地</h3>
        <p><span>※所在地については「お問い合わせ先メールアドレス」にてご請求をいただければ、遅滞なく開示いたします。</span></p>
      </li>
      <li>
        <h3>電話番号</h3>
        <p><span>※電話番号については「お問い合わせ先メールアドレス」にてご請求をいただければ、遅滞なく開示いたします。</span></p>
      </li>
      <li>
        <h3>お問い合わせ先<br>メールアドレス</h3>
        <p>info@rot-web.com</p>
      </li>
      <li>
        <h3>支払方法</h3>
        <p>クレジットカード</p>
      </li>
      <li>
        <h3>商品引渡し時期</h3>
        <p>決済完了後、24時間以内にメールにてご案内いたします。万が一メールが届かない場合は、「お問い合わせ先メールアドレス」にて、お問い合わせをお願いいたします。</p>
      </li>
      <li>
        <h3>返品・キャンセル</h3>
        <p>キャンセルを希望される場合は、お申込みから1週間以内に「お問い合わせ先メールアドレス」にて、お問い合わせをお願いいたします。</p>
      </li>
      <li>
        <h3>不良品について</h3>
        <p>ご注文後にお伝えするリンク先ページが開かない等、破損・不良品につきましては、早急に代替のリンク先をお伝えしますので、「お問い合わせ先メールアドレス」にて、ご連絡ください。</p>
      </li>
      <li>
        <h3>中途解約について</h3>
        <p>定期購入を解約される場合は、次回課金の10日前までに「お問い合わせ先メールアドレス」にて、お問い合わせをお願いいたします。
        </p>
      </li>
    </ul>
  </div>

  <div id="container-top"></div>
  <div id="service"></div>
  <div id="course"></div>
  <div id="contact"></div>
</main>
<?php get_footer(); ?>